
/* Class = "NSTextFieldCell"; title = "2"; ObjectID = "3WF-Xc-dHX"; */
"3WF-Xc-dHX.title" = "2";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "3do-tV-wjh"; */
"3do-tV-wjh.title" = "128";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "4wd-6M-nUF"; */
"4wd-6M-nUF.title" = "10";

/* Class = "NSButtonCell"; title = "Defer buffer release."; ObjectID = "5Q6-CE-ahB"; */
"5Q6-CE-ahB.title" = "Tampon salınımını ertele.";

/* Class = "NSButtonCell"; title = "Enable optimal copy."; ObjectID = "5ge-Yr-pIg"; */
"5ge-Yr-pIg.title" = "Optimal kopyayı etkinleştir.";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "7Gj-4T-7dM"; */
"7Gj-4T-7dM.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "9Jr-0R-eZL"; */
"9Jr-0R-eZL.title" = "0";

/* Class = "NSButtonCell"; title = "Enable benchmark result download"; ObjectID = "AS3-Qm-DTF"; */
"AS3-Qm-DTF.title" = "Kıyaslama sonuçlarını indirmeyi etkinleştir";

/* Class = "NSButtonCell"; title = "Enable discrete reuse pool."; ObjectID = "DDv-LZ-X2c"; */
"DDv-LZ-X2c.title" = "Ayrı yeniden kullanım havuzunu etkinleştir.";

/* Class = "NSWindow"; title = "Toys"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Oyuncaklar";

/* Class = "NSButtonCell"; title = "Enable buffer coalesce"; ObjectID = "OXA-tv-kXR"; */
"OXA-tv-kXR.title" = "Tampon birleştirmeyi etkinleştir";

/* Class = "NSButtonCell"; title = "Enable deferred clear."; ObjectID = "PA8-kj-wJb"; */
"PA8-kj-wJb.title" = "Ertelemeli temizlemeyi etkinleştir.";

/* Class = "NSTextFieldCell"; title = "16"; ObjectID = "S5S-Sn-Uw0"; */
"S5S-Sn-Uw0.title" = "16";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "T18-oc-bQT"; */
"T18-oc-bQT.title" = "10";

/* Class = "NSButtonCell"; title = "Mitigate broken Vega drivers."; ObjectID = "aB2-PX-llV"; */
"aB2-PX-llV.title" = "Bozuk Vega sürücülerini hafifletmek.";

/* Class = "NSButtonCell"; title = "Mitigate broken Intel drivers."; ObjectID = "c65-fz-8XP"; */
"c65-fz-8XP.title" = "Bozuk Intel sürücülerini hafifletmek.";

/* Class = "NSTextFieldCell"; title = "External assignment weight:"; ObjectID = "e0d-04-vLC"; */
"e0d-04-vLC.title" = "Dış görev ağırlığı:";

/* Class = "NSTextFieldCell"; title = "Rasteriser pipeline split limit"; ObjectID = "fKe-iA-5Ce"; */
"fKe-iA-5Ce.title" = "Rasterizasyon boru hattı bölme limiti";

/* Class = "NSTextFieldCell"; title = "Queues per device:"; ObjectID = "ley-a0-wxf"; */
"ley-a0-wxf.title" = "Cihaz başına kuyruklar:";

/* Class = "NSButtonCell"; title = "Defer prolongation release."; ObjectID = "sUa-qd-LoU"; */
"sUa-qd-LoU.title" = "Uzatma serbest bırakmayı erteleyin.";

/* Class = "NSTextFieldCell"; title = "Integrated assignment weight:"; ObjectID = "taz-be-t3x"; */
"taz-be-t3x.title" = "Entegre ödev ağırlığı:";

/* Class = "NSButtonCell"; title = "Enable blit demotion."; ObjectID = "tco-sk-HII"; */
"tco-sk-HII.title" = "Blit demotion'u etkinleştir.";

/* Class = "NSButtonCell"; title = "Enable hardware rasteriser (dangerous)"; ObjectID = "tia-Xc-BxX"; */
"tia-Xc-BxX.title" = "Donanım rasterleştiriciyi etkinleştir (tehlikeli)";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "xAs-Bb-l7a"; */
"xAs-Bb-l7a.title" = "0";
